Repository: xenioushk/BWL-Advanced-FAQ-Manager-Lite
Catalog: lang/bwl-adv-faq-*.po
Languages: fr_fr

source: BWL Advanced FAQ Manager is a cool frequently asked question management plugin for WordPress. This plugin allows you to create unlimited number of FAQ items and display in front end very easily.
fr_fr: BWL Advanced FAQ Manager est une extension de gestion des foires aux questions pour Wordpress. Cette extension vous permet de créer un nombre illimité d'éléments de FAQ et de les afficher sur la partie frontale du site très facilement.

source: All FAQs
fr_fr: Toutes les FAQs

source: Add New FAQ
fr_fr: Ajouter une FAQ

source: Edit FAQ
fr_fr: Editer une FAQ

source: New FAQ
fr_fr: Nouvelle FAQ

source: View FAQ
fr_fr: Voir la FAQ

source: Search FAQ
fr_fr: Rechercher une question

source: No FAQ found
fr_fr: Aucune FAQ trouvée

source: No FAQ found in Trash
fr_fr: Aucune FAQ trouvée dans la corbeille

source: FAQ Category
fr_fr: Catégorie de FAQ

source: Category
fr_fr: Catégorie

source: Edit Category
fr_fr: Editer la catégorie

source: Update category
fr_fr: Mettre à jour la catégorie

source: Add Category
fr_fr: Ajouter une catégorie

source: Add New category
fr_fr: Ajout d'une nouvelle catégorie

source: All categories
fr_fr: Toutes les catégories

source: Search categories
fr_fr: Rechercher dans les catégories

source: Popular categories
fr_fr: Catégories populaires

source: Separate categories with commas
fr_fr: Séparer les catégories par des virgules

source: Add or remove category
fr_fr: Ajouter ou supprimer une catégorie

source: Choose from most used categories
fr_fr: Choisir parmi les catégories usuelles

source: FAQ Topics
fr_fr: Mots-clés de FAQ

source: Topics
fr_fr: Mots-clés

source: Edit Topics
fr_fr: Editer les mots-clés

source: Update Topics
fr_fr: Mettre à jour les mots-clés

source: Add Topic
fr_fr: Ajouter un mot-clé

source: Add New Topics
fr_fr: Ajouter de nouveaux mots-clés

source: All Topics
fr_fr: Tous les mots-clés

source: Search Topics
fr_fr: Rechercher dans les mots-clés

source: Popular Topics
fr_fr: Mots-clés populaires

source: Separate Topics with commas
fr_fr: Séparer les mots-clés par des virgules

source: Add or remove Topics
fr_fr: Ajouter ou supprimer des mots-clés

source: Choose from most used Topics
fr_fr: Choisir parmi les mots-clés usuels

source: Add A New FAQ Question !
fr_fr: Posez une nouvelle question !

source: Category:
fr_fr: Catégorie :

source: Verify Human or Spambot ?
fr_fr: Humain ou robot ?

source: Question Title:
fr_fr: Titre de la question :

source: Submit FAQ
fr_fr: Soumettre la FAQ

source: Click Here
fr_fr: Cliquer ici

source: Log In is required for submitting new FAQ.
fr_fr: Il est nécessaire d'être connecté pour poser une nouvelle question.

source: New FAQ submited!
fr_fr: Nouvelle FAQ postée !

source: Hello Administrator
fr_fr: Bonjour Administrateur

source: A new faq has been submitted by a user.
fr_fr: Une nouvelle faq a été postée par un utilisateur.

source: Submitted FAQ Information
fr_fr: Informations de FAQ soumises

source: Title
fr_fr: Titre

source: FAQ Status
fr_fr: Statut de FAQ

source: Pending
fr_fr: En attente

source: Review FAQ
fr_fr: Revoir la FAQ

source: Thank You!
fr_fr: Merci !

source: Search...
fr_fr: Rechercher...

source: Anonymous
fr_fr: Anonyme

source: Edit
fr_fr: Editer

source: Sorry, No FAQ Available!
fr_fr: Désolé, aucune FAQ disponible !

source: BWL Advanced FAQ Manager Shortcode Editor
fr_fr: Editeur de shortcodes de BWL Advanced FAQ Manager

source: FAQ Type
fr_fr: Type de FAQ

source: Show In Tab
fr_fr: Montrer en onglets

source: Show Items in Vertical Tab
fr_fr: Montrer les éléments dans des onglets verticaux

source: Number of FAQs
fr_fr: Nombre de FAQs

source: e.g: Any number like 1,2,3
fr_fr: ex: tout nombre comme 1,2,3

source: Order By
fr_fr: Classer par

source: Select
fr_fr: Sélectionner

source: Custom Sorting
fr_fr: Classement personnalisé

source: Random Order
fr_fr: Ordre aléatoire

source: Order Type
fr_fr: Type de classement

source: Ascending
fr_fr: Croissant

source: Descending
fr_fr: Décroissant

source: Show Search Box
fr_fr: Montrer la boîte de recherche

source: Add External FAQ Form
fr_fr: Ajouter un formulaire de FAQ externe

source: Items Per Page
fr_fr: Eléments par page

source: BWL Advanced FAQ Manager Settings
fr_fr: Paramètres de BWL Advanced FAQ Manager

source: Settings saved.
fr_fr: Paramètres sauvegardés.

source: Save Settings
fr_fr: Sauvegarder les paramètres

source: Display Settings:
fr_fr: Paramètres d'affichage :

source: FAQ Theme:
fr_fr: Thème de FAQ :

source: Display Search Box:
fr_fr: Afficher la boîte de recherche :

source: Display Meta Info:
fr_fr: Afficher les méta-informations :

source: Display Like Button:
fr_fr: Afficher le bouton J'aime :

source: Require Logged In For Submit FAQ:
fr_fr: Demande d'être connecté pour soumettre une FAQ :

source: Captcha In FAQ Submit Form :
fr_fr: Captcha dans le formulaire de soumission de FAQ :

source: New FAQ Email Notification:
fr_fr: Email de notification de nouvelle FAQ :

source: Notification Email ID:
fr_fr: Adresse email de notification :

source: Enable RTL Mode:
fr_fr: Activer le mode RTL :

source: Font Settings
fr_fr: Paramètres des polices

source: FAQ Label Font Size:
fr_fr: Taille des étiquettes de FAQ :

source: Content Font Size:
fr_fr: Taille de police du contenu :

source: Font Awesome:
fr_fr: Police Awesome :

source: Label Arrow:
fr_fr: Flèche d'étiquette :

source: Custom Theme Settings
fr_fr: Paramètres de thème personnalisé

source: Enable Custom Theme:
fr_fr: Activer un thème personnalisé :

source: Label Gradient First Color:
fr_fr: Première couleur du gradient de l'étiquette :

source: Label Gradient Second Color:
fr_fr: Deuxième couleur du gradient de l'étiquette :

source: Label Text Color:
fr_fr: Couleur du texte de l'étiquette :

source: Reading Settings
fr_fr: Paramètres de lecture

source: Collapsible Accordion:
fr_fr: Accordéon repliable :

source: Expand/Collapse Button Status:
fr_fr: Bouton de statut Ouvert/Fermé :

source: Excerpt Status:
fr_fr: Statut de l'extrait :

source: Excerpt Length:
fr_fr: Longueur de l'extrait :

source: Advanced Settings
fr_fr: Paramètres avancés

source: Custom Slug:
fr_fr: Identifiant personnalisé :

source: Enable Update Notification:
fr_fr: Activer la notification de mise à jour :

source: Custom CSS:
fr_fr: Feuille de style personnalisée :

source: Use Theme Font Size
fr_fr: Utiliser la taille de police du thème

source: Show All FAQ Answer Closed
fr_fr: Afficher toutes les réponses de FAQ fermées

source: Show All FAQ Answer Opened
fr_fr: Afficher toutes les réponses de FAQ ouvertes

source: Hide
fr_fr: Masquer

source: Show
fr_fr: Afficher

source: Inactive
fr_fr: Inactif

source: Active
fr_fr: Actif

source: Display Search Box
fr_fr: Afficher la boîte de recherche

source: Hide Search Box
fr_fr: Ne pas afficher la boîte de recherche

source: Display Like Button
fr_fr: Afficher le bouton J'aime

source: Hide Like Button
fr_fr: Ne pas afficher le bouton J'aime

source: Required (Recommended)
fr_fr: Requis (recommandé)

source: Not Required
fr_fr: Non requis

source: Enable (Recommended)
fr_fr: Activé (recommandé)

source: Disable
fr_fr: Désactivé

source: Yes (Recommended)
fr_fr: Oui (recommandé)

source: No
fr_fr: Non

source: BWL Advanced FAQ Manager Settings.
fr_fr: Paramètres de BWL Advanced FAQ Manager

source: FAQ Settings
fr_fr: Paramètres de FAQ

source: FAQ Title
fr_fr: Titre de la FAQ

source: Author
fr_fr: Auteur

source: Hide From<br />Blog List?
fr_fr: Ne pas montrer dans la liste de Blog

source: Uncategorized
fr_fr: Non catégorisée

source: Yes
fr_fr: Oui

source: Reset Vote Counter
fr_fr: Réinitialiser le compteur de votes

source: Hide From Blog List?
fr_fr: Ne pas afficher dans la liste de Blog ?

source: Available Addons for BWL Advanced FAQ Manager
fr_fr: Modules additionnels disponibles pour BWL Advanced FAQ Manager

source: Plugin Add-ons
fr_fr: Modules additionnels de l'extension

source: Available Add-ons
fr_fr: Modules additionnels disponibles

source: Installed
fr_fr: Installé

source: Install Now
fr_fr: Installer maintenant

source: FAQ Sorting
fr_fr: Classement des FAQ

source: FAQ Sorting By Category
fr_fr: Classement des FAQ par catégorie

source: FAQ Sorting By Topics
fr_fr: Classement des FAQ par mots-clés

source: Sorting FAQ by drag-n-drop. Items at the top will be appear in first.
fr_fr: Classer les FAQ par glisser-déposer. Les éléments en haut apparaîtront en premier.

source: Loading .....
fr_fr: Chargement...

source: Saved
fr_fr: Sauvegarder

source: Select A Topic
fr_fr: Sélectionner un mot-clé

source: Select A Category
fr_fr: Sélectionner une catégorie

source: BWL FAQ Manager Settings
fr_fr: Paramètres de BWL FAQ Manager

source: FAQ Author:
fr_fr: Auteur de la FAQ :

source: Read More
fr_fr: Voir plus

source: Nothing Found !
fr_fr: Aucun résultat !

source: You have already liked it!
fr_fr: Vous avez déjà aimé ceci !

source: I like this faq
fr_fr: J'aime cette FAQ

source: people found this faq useful.
fr_fr: personnes ont trouvé cette faq utile.

source: Be the first person to like this faq.
fr_fr: Soyez la première personne a aimer cette faq.

source: Question Title Required Minimum 3 Characters!
fr_fr: Un titre de question doit comprendre au moins 3 caractères !

source: Select FAQ Category!
fr_fr: Sélectionnez une catégorie de FAQ !

source: Incorrect Captcha Value!
fr_fr: Valeur de Captcha incorrecte !

source: Please Wait .....
fr_fr: Veuillez patientier...

source: Question successfully added for review!
fr_fr: La question a été postée pour revue, merci !

source: Unable to add faq. Please try again!
fr_fr: Impossible de rajouter la FAQ. Veuillez essayer à nouveau !

source: Nothing Found!
fr_fr: Aucun résultat !

source: Found
fr_fr: Trouvé

source: Thank For Your Rating!
fr_fr: Merci pour votre notation !

source: You have already give rating!
fr_fr: Vous avez déjà effectué une notation !

source: Thanks for Installing BWL Advanced FAQ Manager.
fr_fr: Merci d'avoir installé BWL Advanced FAQ Manager.

source: Welcome
fr_fr: Bienvenue

source: BWL Advanced FAQ Manager Widget
fr_fr: Widget de BWL Advanced FAQ Manager

source: Display FAQ Lists In Main sidebar or footer sidebar
fr_fr: Afficher la liste de FAQ dans la barre latérale principale ou dans le pied de page

source: FAQ Shortcode
fr_fr: Shortcode de FAQ

source: BWL Advanced FAQ Categories
fr_fr: Catégories de BWL Advanced FAQ

source: Display FAQ Categories
fr_fr: Afficher les catégories de FAQ

source: Categories
fr_fr: Catégories

source: BWL Advanced FAQ Topics
fr_fr: Mots-clés de BWL Advanced FAQ

source: Display FAQ Topics
fr_fr: Afficher les mots-clés de FAQ
